[
  "obsidian42-brat",
  "git-sync",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "editing-toolbar",
  "media-extended",
  "obsidian-emoji-toolbar",
  "obsidian-calibre-plugin",
  "obsidian-latex",
  "obsidian-tikzjax",
  "math-booster",
  "mathlinks",
  "marp-slides",
  "numerals",
  "execute-code",
  "time-ruler",
  "typst",
  "obsidian-latex-suite"
]